export const agreeCZList = [
  {
    type: 'user',
    title: '用户服务许可协议',
    content: `
        <div>
          <div class="section">
            <div clas="t">一、【协议的范围】</div>
            <div class="item">
              <b>1.1</b> 本协议是您与中电数字之间关于使用${window.CONFIG.source.text}数字影像便民服务所订立的协议。“中电数字”是指中电通商数字技术（上海）有限公司和/或其在${window.CONFIG.source.text}设立的区域运营公司。“用户”是指中电数字的数字影像便民服务的使用人，在本协议中更多地称为“您”。
            </div>
            <div class="item">
              <b>1.2</b> 数字影像便民服务是指中电数字向用户提供的，包括但不限于查询报告、调阅影像、影像对比服务，具体服务以中电数字实际提供的为准（以下简称“本服务”）。
            </div>
          </div>
          <div class="section">
            <div clas="t">二、【帐号与密码安全】</div>
            <div class="item">
              <b>2.1</b> 您在使用本服务前需要您所在单位完成首次账户密码登录授权，再由您使用本人工号做二次鉴权验证。
            </div>
            <div class="item">
              <b>2.2</b> 中电数字特别提醒您应妥善保管您的帐号和密码。当您使用完毕后，应安全退出。因您保管不善可能导致遭受被盗号或密码失窃，责任由您自行承担。
            </div>
          </div>
          <div class="section">
            <div clas="t">三、【用户个人/患者信息保护】</div>
            <div class="item">
              3.1 保护用户个人/患者信息是中电数字的一项基本原则。中电数字将按照本协议及隐私政策的规定收集、使用、保护、处理您的个人/患者信息。本协议对个人信息保护相关内容未作明确规定的，均应以隐私政策的内容为准。
            </div>
            <div class="item">
              3.2 您在二次鉴权或使用本服务的过程中，可能需要填写一些必要的信息。若国家法律法规有特殊规定的，您需要填写真实的身份信息。若您填写的信息不完整，则可能无法使用本服务或在使用过程中受到限制。
            </div>
            <div class="item">
              3.3 中电数字将尽可能运用各种安全技术和程序建立完善的管理制度来保护您的个人/患者信息，以免遭受未经授权的访问、使用或披露。
            </div>
            <div class="item">
              <div>3.4 中电数字不会将您的个人/患者信息转移或披露给未授权的第三方，除非：</div>
              <ul>
                <li>（1）相关法律法规或司法机关、行政机关要求。</li>
                <li>（2）为完成合并、分立、收购或资产转让而转移。</li>
                <li>（3）为提供您要求的服务所必需。</li>
                <li>（4）依据隐私政策或其他相关协议规则可以转移或披露给任何第三方的情形。</li>
              </ul>
            </div>
          </div>
          <div class="section">
            <div clas="t">四、【使用本服务的方式】</div>
            <div class="item">
              <b>4.2</b> 您依本协议条款所取得的权利不可转让。
            </div>
            <div class="item">
              <b>4.3</b> 您不得使用任何方式（包括但不限于第三方软件、插件、设备等）对本服务进行干扰、破坏、修改或施加其他影响。
            </div>
            <div class="item">
              <b>4.4</b> 您应当通过中电数字提供或认可的方式使用本服务，不得通过任何未经中电数字授权的第三方软件、插件、设备等登录或使用本服务。
            </div>
            <div class="item">
              <b>4.5</b> 任何人未经中电数字授权不得使用任何第三方软件、插件、外挂、系统等查看、获取本服务中所包含的中电数字、各医疗机构或用户的任何相关信息、数据等内容。
            </div>
          </div>
          <div class="section">
            <div clas="t">五、【按现状提供服务】</div>
            <div class="item">
              您理解并同意，本服务是按照现有技术和条件所能达到的现状提供的。中电数字会尽最大努力保障服务的连贯性和安全性，但中电数字不能随时预见和防范法律、技术以及其他风险，中电数字对此类风险在法律允许的范围内免责，包括但不限于不可抗力、病毒、木马、黑客攻击、系统不稳定、第三方服务瑕疵、政府行为等原因可能导致的服务中断、数据丢失以及其他的损失和风险。
            </div>
          </div>
          <div class="section">
            <div clas="t">六、【自备设备】</div>
            <div class="item">
              <b>6.1</b> 您应当理解，您使用本服务需自行准备与相关服务有关的终端设备（如电脑、移动终端和必要的网络接入设备等装置），并承担所需的费用（如上网费等费用）。
            </div>
            <div class="item">
              <b>6.2</b> 您理解并同意，您使用本服务时会耗用您的终端设备和带宽等资源。
            </div>
          </div>
          <div class="section">
            <div clas="t">七、【服务费用】</div>
            <div class="item">
              <b>7.1</b> 本服务由中电数字试用期间免收服务费用。试用期间由中电数字根据系统运行情况、用户体验等综合考虑确定。如试用期后需要收取服务费用，中电数字将根据法律法规规定提前告知您所在单位或您，与您所在单位或您协商并签署相关协议，请您遵守相关的协议。
            </div>
            <div class="item">
              <b>7.2</b> 中电数字可能根据实际需要对收费服务的收费标准、方式进行修改和变更，中电数字也可能会对部分免费服务开始收费。前述修改、变更或开始收费前，中电数字将会提前通知您所在单位或您。如果您所在单位或您不同意上述修改、变更或付费内容，则应停止使用该服务。
            </div>
          </div>
          <div class="section">
            <div clas="t">八、【软件相关约定】</div>
            <div class="item">
              若您使用高版本浏览器（支持H5），您无需安装软件或插件即可使用本服务；若您使用低版本浏览器，您可能需要安装软件或插件才可使用本服务，此时，您还应遵守以下约定：
            </div>
            <div class="item">
              <b>8.1</b> 您在使用本服务的过程中可能需要下载软件或插件，对于这些软件或插件，中电数字给予您一项个人的、不可转让及非排他性的许可。您仅可为使用本服务的目的而使用这些软件或插件。
            </div>
            <div class="item">
              <b>8.2</b> 为了改善用户体验、保障服务的安全性及产品功能的一致性等目的，中电数字可能会对软件进行更新。您应该将相关软件更新到最新版本，否则中电数字并不保证软件或服务能正常使用。
            </div>
            <div class="item">
              <b>8.3</b> 中电数字可能为不同的终端设备开发不同的软件版本，您应当根据实际情况选择下载合适的版本进行安装。您可以直接从${window.CONFIG.source.text}影像云平台上获取软件，或从得到中电数字授权的第三方获取。如果您从未从${window.CONFIG.source.text}影像云平台或从经中电数字授权的第三方获取软件或与软件名称相同的安装程序，中电数字无法保证该软件或服务能够正常使用，并对因此给您造成的损失不予负责。
            </div>
            <div class="item">
              <div><b>8.4</b> 除非中电数字书面许可，您不得从事下列任一行为：</div>
              <ul>
                <li>（1）删除软件及其副本上关于著作权的信息。</li>
                <li>（2）对软件进行反向工程、反向汇编、反向编译，或者以其他方式尝试发现软件的源代码。</li>
                <li>（3）对中电数字拥有知识产权的内容进行使用、出租、出借、复制、修改、链接、转载、汇编、发表、出版、建立镜像站点等。</li>
                <li>（4）对软件或者软件运行过程中释放到任何终端内存中的数据、软件运行过程中客户端与服务器端的交互数据，以及软件运行所必需的系统数据，进行复制、修改、增加、删除、挂接运行或创作任何衍生作品，形式包括但不限于使用插件、外挂或非经中电数字授权的第三方工具/服务接入软件和相关系统。</li>
                <li>（5）通过修改或伪造软件运行中的指令、数据等任何方式，增加、删减、变动软件的功能或运行效果，或者将用于上述用途的软件、方法进行运营或向公众传播，无论这些行为是否为商业目的。</li>
                <li>（6）通过非中电数字开发、授权的第三方软件、插件、设备等任何方式，登录或使用中电数字软件及服务，或制作、发布、传播非中电数字开发、授权的用于登录或使用中电数字软件及服务的第三方软件、插件、设备等。</li>
              </ul>
            </div>
          </div>
          <div class="section">
            <div clas="t">九、【知识产权声明】</div>
            <div class="item">
              <b>9.1</b> 中电数字在本服务中提供的内容（包括但不限于文字、图片、影像、计算机软件等）的知识产权归中电数字或相关权利人所有，用户在使用本服务中所产生内容的知识产权归用户或相关权利人所有，除非您与中电数字另有约定。
            </div>
            <div class="item">
              <b>9.2</b> 除另有特别声明外，中电数字提供本服务时所依托软件的著作权、专利权及其他知识产权均归中电数字所有。
            </div>
            <div class="item">
              <b>9.3</b> 上述及其他任何本服务包含的内容的知识产权均受到法律法规保护，未经中电数字、用户或相关权利人书面许可，任何人不得以任何形式进行使用或创造相关衍生作品。
            </div>
          </div>
          <div class="section">
            <div clas="t">十、【用户违法违规行为】</div>
            <div class="item">
              <div><b>10.1</b> 您在使用本服务时须遵守法律法规，不得制作、复制、发布、传播含有下列内容的信息或从事相关行为，也不得为制作、复制、发布、传播含有下列内容的信息或从事相关行为提供便利：</div>
              <ul>
                <li>（1）反对宪法所确定的基本原则的。</li>
                <li>（2）危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的。</li>
                <li>（3）损害国家荣誉和利益的。</li>
                <li>（4）煽动民族仇恨、民族歧视，破坏民族团结的。</li>
                <li>（5）破坏国家宗教政策，宣扬邪教和封建迷信的。</li>
                <li>（6）散布谣言，扰乱社会秩序，破坏社会稳定的。</li>
                <li>（7）散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的。</li>
                <li>（8）侮辱或者诽谤他人，侵害他人合法权益的。</li>
                <li>（9）违反法律法规底线、社会主义制度底线、国家利益底线、公民合法权益底线、社会公共秩序底线、道德风尚底线和信息真实性底线的“七条底线”要求的。</li>
                <li>（10）相关法律法规或本协议、相关协议、规则等禁止的。</li>
              </ul>
            </div>
            <div class="item">
              <b>10.2</b> 您通过本服务查阅患者影像、报告前，应征得患者本人明示同意或授权，并输入患者姓名和身份证号码方可使用。若患者属于未成年人的，应征得未成年人父母（或其他监护人）的明示同意或授权。因可归咎于您的过错（包括但不限于未取得患者明示同意或授权情况下私自查阅、使用相关信息等）导致患者隐私泄露或发生其他违法行为的，您应当为此独立承担责任。
            </div>
            <div class="item">
              <b>10.3</b> 如果您在使用本服务过程中违反了相关法律法规或本协议约定，相关国家机关或机构可能会对您提起诉讼、罚款或采取其他制裁措施，并要求中电数字给予协助。因此给您或者他人造成损害的，您应自行承担全部责任，中电数字不承担任何责任。
            </div>
            <div class="item">
              <b>10.4</b> 如果您违反本协议约定，中电数字有权进行独立判断并采取相应措施，包括但不限于通过技术手段删除、屏蔽相关内容或断开链接等。同时，中电数字有权视用户的行为性质，采取包括但不限于暂停或终止向您提供服务，限制、中止、冻结或终止帐号的使用，追究法律责任等措施。
            </div>
            <div class="item">
              <b>10.5</b> 您违反本协议约定，导致任何主体损失的，您应当独立承担责任；中电数字因此遭受损失的，您也应当一并赔偿。
            </div>
          </div>
          <div class="section">
            <div clas="t">十一、【遵守当地法律监管】</div>
            <div class="item">
              <b>11.1</b> 您在使用本服务过程中应当遵守当地相关的法律法规，并尊重当地的道德和风俗习惯。如果您的行为违反了当地法律法规或道德风俗，您应当为此独立承担责任。
            </div>
            <div class="item">
              <b>11.2</b> 您应避免因使用本服务而使中电数字违反法律法规或卷入政治和公共事件，否则中电数字有权暂停或终止对您的服务。
            </div>
          </div>
          <div class="section">
            <div clas="t">十二、【医疗事故处理】</div>
            <div class="item">
              本服务提供的报告、影像等服务，仅供您会诊、确诊等工作过程中参考使用，因您本人误诊等原因导致的医疗事故，您应独立承担责任，中电数字对此不承担责任。
            </div>
          </div>
          <div class="section">
            <div clas="t">十三、【不可抗力及其他免责事由】</div>
            <div class="item">
              <b>13.1</b> 您理解并同意，在使用本服务的过程中，可能会遇到不可抗力等风险因素，使本服务受到影响。不可抗力是指不能预见、不能克服并不能避免且对一方或双方造成重大影响的客观事件，包括但不限于自然灾害如洪水、地震、瘟疫流行和风暴等以及社会事件如战争、动乱、政府行为等。出现上述情况时，中电数字将努力在第一时间与相关单位配合，争取及时进行处理，但是由此给您造成的损失中电数字在法律允许的范围内免责。
            </div>
            <div class="item">
              <div><b>13.2</b> 在法律允许的范围内，中电数字对以下情形导致的服务中断或受阻不承担责任：</div>
              <ul>
                <li>（1）受到计算机病毒、木马或其他恶意程序、黑客攻击的破坏。</li>
                <li>（2）用户或中电数字的电脑软件、系统、硬件和通信线路出现故障。</li>
                <li>（3）用户操作不当或用户通过非中电数字授权的方式使用本服务。</li>
                <li>（4）程序版本过时、设备的老化和/或其兼容性问题。</li>
                <li>（5）其他中电数字无法控制或合理预见的情形。</li>
              </ul>
            </div>
            <div class="item">
              <b>13.3</b> 中电数字依据本协议约定获得处理违法违规内容的权利，该权利不构成中电数字的义务或承诺，中电数字不能保证及时发现违法行为或进行相应处理。
            </div>
          </div>
          <div class="section">
            <div clas="t">十四、【协议的生效与变更】</div>
            <div class="item">
              <b>14.1</b> 您使用本服务即视为您已阅读本协议并接受本协议的约束。
            </div>
            <div class="item">
              <b>14.2</b> 中电数字有权在必要时修改本协议条款，并通过合理的方式通知您所在单位或您。
            </div>
            <div class="item">
              <b>14.3</b> 本协议条款变更后，如果您继续使用中电数字提供的软件或服务，即视为您已接受变更后的协议。
            </div>
          </div>
          <div class="section">
            <div clas="t">十五、【服务的变更、中断、终止】</div>
            <div class="item">
              <b>15.1</b> 您理解并同意，中电数字基于经营策略的调整，可能会对服务内容进行变更。
            </div>
            <div class="item">
              <b>15.2</b> 中电数字成立区域子公司时，中电数字可向子公司转让本服务下相关资产；中电数字也可在单方通知您后，将本协议下部分或全部服务及相应的权利义务转交由区域子公司运营或履行。具体受让主体以中电数字通知的为准。
            </div>
            <div class="item">
              <div><b>15.3</b> 如发生下列任何一种情形，中电数字有权不经通知而中断或终止向您提供服务：</div>
              <ul>
                <li>（1）根据法律法规规定您应提交真实信息，而您提供的个人资料不真实、或与注册时信息不一致又未能提供合理证明。</li>
                <li>（2）您违反相关法律法规的规定或违反本协议的约定。</li>
                <li>（3）按照法律法规规定，司法机关或主管部门的要求。</li>
                <li>（4）出于安全的原因或其他必要的情形。</li>
              </ul>
            </div>
          </div>
          <div class="section">
            <div clas="t">十六、【管辖与法律适用】</div>
            <div class="item">
              <b>16.1</b> 本协议的成立、生效、履行、解释及纠纷解决等相关事宜，均适用中华人民共和国大陆地区法律（不包括冲突法）。
            </div>
            <div class="item">
              <b>16.2</b> 本协议签订地为中华人民共和国上海市徐汇区。
            </div>
            <div class="item">
              <b>16.3</b> 若您和中电数字之间发生任何纠纷或争议，首先应友好协商解决；协商不成的，您同意将纠纷或争议提交本协议签订地有管辖权的人民法院管辖。
            </div>
            <div class="item">
              <b>16.4</b> 本协议所有条款的标题仅为阅读方便，本身并无实际涵义，不能作为本协议涵义解释的依据。
            </div>
            <div class="item">
              <b>16.5</b> 本协议条款无论因何种原因部分无效或不可执行，其余条款仍有效，对双方具有约束力。
            </div>
            <div class="item">
              <b>16.6</b> 若本协议有中文、英文等多个语言版本，相应内容不一致的，均以中文版的内容为准。
            </div>
          </div>
          <div class="section">
            <div clas="t">十七、【其他】</div>
            <div class="item">
              <b>17.1</b> 如果您对本协议或本服务有意见或建议，可与中电数字本地市场人员联系，我们会给予您必要的帮助。
            </div>
          </div>
          <div style="margin-top: 48px">
            <div>中电通商数字技术（上海）有限公司</div>
            <div>2020年9月15日</div>
          </div>
        </div>
      `
  },
  {
    type: 'data',
    title: '数据隐私权政策',
    content: `
        <div>
          <div class="section">
            <div clas="t">本数据隐私权政策（以下称“隐私权政策”）将帮助您了解以下内容：</div>
            <div class="item">
              <b>1、</b> 个人数据的范围和使用
            </div>
            <div class="item">
              <b>2、</b> 个人数据的保护和处理
            </div>
            <div class="item">
              <b>3、</b> 本隐私权政策如何更新
            </div>
            <div class="item">
              <b>4、</b> 如何联系我们
            </div>
          </div>
          <div class="section">
            <div class="t">一、个人数据的范围和使用</div>
            <div class="t">（一） 您如何使用患者医学影像数据</div>
            <div class="item">
              <b>1.</b>患者医学影像数据的范围本平台所提供的医学影像数据范围，包括${window.CONFIG.source.text}医疗资源保障局下属的17家医疗机构（后续将不时加入其他医疗机构）集中向${window.CONFIG.source.text}医学影像云中心上传的患者影像、报告等信息，以及在${window.CONFIG.source.text}医学影像云中心运行中产生的患者其他数据信息（“患者医学影像数据”）。
            </div>
            <div class="item">
              <div>
                <b>2. </b>患者医学影像数据的使用您在使用患者医学影像数据前，须获得以下授权或同意（特别地，如属于个人敏感信息，须获得明示授权或同意）：
              </div>
              <ul>
                <li>（1）${window.CONFIG.source.text}医疗资源保障局或相关法律法规规定的${window.CONFIG.source.text}卫生主管部门的授权或同意；</li>
                <li>（2）医疗机构的授权或同意；</li>
                <li>（3）患者本人的授权或同意，并由患者提供患者本人姓名及身份证号。</li>
              </ul>
            </div>
            <div class="item">
              <div>
                <b>3. </b>禁止泄密义务
              </div>
              <div>
                您在使用患者医学影像数据时，需遵守相关法律法规的规定，并在患者本人同意或授权的范围内使用。未征得法律法规规定的合法授权主体同意或授权前，不得将本平台所提供的患者医学影像数据擅自透露给除患者以外的第三人。
              </div>
            </div>
          </div>
          <div class="section">
            <div class="t">（二） 我们如何收集和使用用户信息</div>
            <div class="item">
              <div class="t">
                <b>1. </b>用户信息的收集
              </div>
              <ul>
                <li>(1) 您在登录本平台时，平台会同步您所在单位系统的账户信息，并收集您职业医师或技师工号等信息方便您登录使用。</li>
                <li>(2) 在您使用我们服务过程中，为保障您的账号安全、识别账号异常状态、向您提供更契合您需求的服务，我们可能会自动收集用户的使用情况并存储应用程序ID、医院标识、账户标识信息、被调阅患者记录，以及调阅时间等信息。</li>
                <li>(3) 鉴于我们提供的服务需要依赖部分信息才能得以运行，若您选择使用我们的服务，则需要向我们提供或允许我们收集必要信息。如拒绝提供相应信息或进行相应的数据使用申请或授权，将无法正常使用我们的全部或部分服务。</li>
                <li>(4) 若用户提供的信息中含有非由用户控制或所有的个人信息及涉及第三方的保密信息，用户在向本平台提供这些个人信息、保密信息之前，应确保已取得合法授权且该等信息已脱密处理。</li>
              </ul>
            </div>
            <div class="item">
              <div class="t"><b>2. </b>用户信息的使用</div>
              <div>我们收集用户信息，将在以下情形中使用：</div>
              <ul>
                <li>(1) 提供本平台服务 为向您提供所需的服务，我们在您使用本平台服务的过程中将根据需求并受限于本隐私权政策而使用所收集到的相关用户信息。</li>
                <li>(2) 用于政府部门的数据监管作为${window.CONFIG.source.text}医学影像Daas平台，本平台将用户上传、输入、记录、发布、生成于本平台的信息和数据依法定期汇报给相关政府主管部门用以实现对医学影像数据的实时动态监管、统计和分析。对于涉及个人信息的数据将脱敏处理后向相关政府主管部门披露。</li>
                <li>(3)提供安全保障及服务优化为提高您使用我们及合作伙伴提供服务的安全性，保护用户人身财产安全免遭侵害，更好地预防钓鱼网站、欺诈、网络漏洞、计算机病毒、网络攻击、网络侵入等安全风险，更准确地识别违反法律法规或本平台相关协议规则的情况，我们可能使用或整合您的用户信息、上传、输入、记录、发布、生成于本平台的信息、设备信息、服务日志信息以及我们关联公司、合作伙伴取得您授权或依据法律共享的信息，来综合判断您的帐号安全及使用情况，并依法采取必要的记录、审计、分析、处置措施。为提升优化我们的服务，我们将基于您的操作行为对您数据进行调查研究和分析。</li>
              </ul>
            </div>
            <div class="item">
              <div class="t"><b>3. </b>禁止泄密义务</div>
              <div>您在使用患者医学影像数据时，需遵守相关法律法规的规定，并在患者本人同意或授权的范围内使用。未征得法律法规规定的合法授权主体同意或授权前，不得将本平台所提供的患者医学影像数据擅自透露给除患者以外的第三人。</div>
            </div>
          </div>
          <div class="section">
            <div class="t">二、个人数据的保护和处理</div>
            <div class="item">
              <div class="t">（一）个人数据保护</div>
              <div>本平台根据国家法律法规的规定及相关主管部门的授权或同意，合法合理的收集、使用、处理患者医学影像数据及用户数据信息。您同意并遵守我们的包括但不限于以下个人数据保护制度或措施：</div>
              <div class="t"><b>1. </b>本平台根据实际需要，为加强数据保护工作，制定数据相关管理制度。在该制度送达或通知您时，您应当遵守并执行；</div>
              <div class="t"><b>2. </b>本平台会根据技术的不断迭代和发展，以及功能的优化，采取相应的个人数据的技术保护措施。您同意前述措施并在需要时更新相关软件或插件；</div>
              <div class="t"><b>3. </b>其他应当采取的个人保护制度或措施。</div>
            </div>
          </div>
          <div class="section">
            <div class="t">（二）个人信息的处理</div>
            <div class="item">
              <div class="t"><b>1. </b>对于平台收集的用户的个人信息及患者医学影像数据信息，除取得您或患者授权或法律法规另有规定外，我们会将这类信息做匿名化、去标识化处理。此外，我们也会为了不断改进和优化上述的功能来使用用户的上述信息。</div>
              <div class="t"><b>2. </b>尽管我们会对个人信息进行脱敏处理，且不会向第三方提供用户信息未经脱敏的个人信息，但以下情况除外：</div>
              <ul>
                <li>
                  <div>
                  （1）依法提供：我们可能会根据法律法规规定、诉讼、争议解决需要，或按行政、司法机关依法提出的要求（包括但不限于以下情形），向第三方提供个人信息且无需取得信息主体的同意：
                  </div>
                  <div>
                    (a) 与国家安全、国防安全有关的；
                  </div>
                  <div>
                    (b) 与公共安全、公共卫生、重大公共利益有关的；
                  </div>
                  <div>
                    (c) 用于相关政府部门进行数据监管的；
                  </div>
                  <div>
                    (d) 与犯罪侦查、起诉、审判和判决执行等司法或行政执法有关的；
                  </div>
                  <div>
                    (e) 出于维护您或其他个人的生命、财产等重大合法权益但又很难得到本人同意的；
                  </div>
                </li>
                <li>
                  （2）经信息主体主动选择或明确同意后提供：经信息主体主动选择/申请或者在获得信息主体的明确同意后，我们会根据信息主体的申请/授权范围进行个人信息的使用。
                </li>
                <li>
                  （3）已成为公开信息：对于信息主体已向社会公众公开的个人信息，或可以从合法公开披露的信息中收集到的个人信息（如合法的新闻报道、政府信息公开等渠道），我们可以在未经信息主体同意的情况下向第三方提供。
                </li>
                <li>
                  （4）为完成合并、分立、收购或资产转让而转移的信息：若我们或平台的所有权人或运营单位发生合并、分立、收购或资产转让的，我们可以在未经信息主体同意的情况下将该个人信息根据合并、分立、收购或资产转让的需要转移至第三方。
                </li>
                <li>
                  （5）根据《用户服务许可协议》，我们/本平台有权提供个人信息的其他情形。
                </li>
              </ul>
              <div class="t"><b>3. </b>为实现本平台的功能与服务所披露：为更好地实现本平台的服务与功能，我们可能委托授权合作伙伴为您提供某些服务或代表我们履行职能，授权合作伙伴只能接触到其履行职责所需信息，且不得将此信息用于其他任何目的。目前，我们的授权合作伙伴及合作类型为：我们将无法识别到个人的相关信息发送给支持我们业务的供应商、服务提供商和其他合作伙伴，这些支持包括受我们委托提供的技术基础设施服务、分析我们服务的使用方式、衡量服务的有效性、提供客户服务、支付便利或进行学术研究和调查。</div>
            </div>
          </div>
          <div class="section">
            <div class="t">（三）未成年人个人信息保护</div>
            <div class="item">
              <div class="t"><b>1. </b>若您为未满18周岁未成年人，在使用我们相关服务前，应在您父母（或其他监护人）的监护、指导下共同阅读并同意本隐私权政策；特别地，若您为未满14周岁未成年人（“儿童”），应在您父母（或其他监护人）的监护、指导下共同阅读并同意本隐私权政策及《儿童隐私保护政策》。</div>
              <div class="t"><b>2. </b>我们将根据国家法律法规关于保护未成年人个人信息的规定，在法律允许范围内及父母（或其他监护人）明确同意的情况下，收集、使用、共享或披露必要的未成年人个人信息；如我们发现在未事先获得父母（或其他监护人）的同意的情况下收集了未成年人的个人信息，我们会立即删除。</div>
              <div class="t"><b>3. </b>若您是未成年人的父母（或其他监护人），当您对您所监护的未成年人使用我们的服务或其向我们提供的用户信息有任何疑问时，请随时与我们联系。</div>
            </div>
          </div>
          <div class="section">
            <div class="t">三、本隐私权政策的更新</div>
            <div>我们的隐私权政策可能在必要时进行更新。我们会将对隐私权政策所做的任何变更及时通知到您，通知方式包括但不限于在本平台的上发布，向您提供弹窗提示，或通过邮件方式等其他合理方式。</div>
          </div>
          <div class="section">
            <div class="t">四、如何联系我们</div>
            <div>如果您对本协议或本服务有意见或建议，可与我们当地市场人员联系，我们会给予您必要的帮助。</div>
          </div>
          <div style="margin-top: 48px">
            <div>中电通商数字技术（上海）有限公司</div>
            <div>2020年9月15日</div>
          </div>
        </div>
      `
  }
]
